<footer class="footer"> <!-- footer начало -->
			<p>ezyskins.ru © 2015</p>
	

		</footer> <!-- footer конец -->
		<div class="hidden"> <!-- hidden начало -->
			<div class="support">
				<h6>ПОДДЕРЖКА</h6>
				
				<p><span>Вопрос:</span> Мне пришли не все предметы после победы!</p>
				<p><span>Ответ:</span> С каждой игры мы берем комиссию 10%</p>
				<p><span>Вопрос:</span> Мне не пришел выигрыш!</p>
				<p><span>Ответ:</span> Отправка предметов может занимать до 30 минут (в зависимости от загруженности ботов), а также обратите внимание на то, что в настройках приватности вашего аккаунта Steam ваш инвентарь должен быть открыт:</p>
				<div>
					<a href="http://steamcommunity.com/id/me/edit/settings/" target="_blank">http://steamcommunity.com/id/me/edit/settings/</a>
				</div>
				<p><span>Вопрос:</span> Моя вещь на засчиталась, что делать?</p>
				<p><span>Ответ:</span> Все пришедшие вещи засчитываются. Если вещь не отображается, не стоит волноваться. Мы просто не смогли загрузить из Стима информацию и картинку. Но цена вещи из Стима всегда загружается и вещь участвует на равных правах в играх.</p>
				<p><span>Вопрос:</span> Ваш бот отклоняет мой трейд!</p>
				<p><span>Ответ:</span> Запрещено ставить сувенирные предметы и сувенирные наборы, такие трейды отменяются. И принимаюся только те предметы, которые есть на торговой площадке Steam, т.к. мы не сможем определить цену вашего предмета. А также принимается вещи только для CS:GO. Если вы положили в трейд предметы с другой игры, такой трейд тоже будет отклонен нашим ботом.</p>
				<h5>НЕ НАШЛИ ОТВЕТА НА СВОЙ ВОПРОС?</h5>
				<h4>Задайте его нашей поддержке</h4>
				<button class="button" onclick="var win = window.open('mailto:support@ezyskins.ru', '_blank'); win.focus();">написать</button>
			</div>
		</div> <!-- hidden конец -->
	

			


</body></html>
